tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"

brew "awscli"
brew "composer"
brew "docker"
brew "git"
brew "php"
brew "zsh"

brew "cask"
cask "boostnote"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "sequel-pro"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "TablePlus"
cask "tunnelblick"
